<?php 

  // Подключаем поддержку БД
  require "./_parts/_db.php"; 
  
  // Подключаем авторизацию
  require "./_parts/_auth.php"; 
  // если пользователь авторизован, тогда наша переменная $glogged имеет значение '1';
  
  // Запоминаем имя файла (для подсветки пунктов меню).
  $fname= basename (__FILE__);
  
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
  <title>Великий Новгород: Безвозмездные субсидии на жильё получат 412 молодых семей - Проект &laquo;Новгородская квартира&raquo; - Недвижимость Великого Новгорода.</title>
  <?php require "./_parts/include_style.php"; ?>
</head>
<body>




<table align="center" width="985" border="0" cellpadding="0" cellspacing="0">
<!-- Шапка -->
<tr>
<td colspan="2">
  <?php require "./_parts/page_header.php"; ?>
</td>
</tr>
<!-- /Шапка -->

<!-- Меню -->
<tr>
<td colspan="2">
  <?php require "./_parts/menu_horisontal_top.php"; ?>
</td>
</tr>
<!-- /Меню -->

<!-- Баннер -->
<tr>
<td colspan="2">
  <?php require "./_parts/banner_horisontal_big.php"; ?>
</td>
</tr>
<!-- /Баннер -->



<!-- Тело -->
<tr>
<!-- +++++++++++++++++++++++++++++++++++++++++++ ЛЕВАЯ ЧАСТЬ -->
<td valign="top">

  <?php require "./_parts/menu_vertical_left.php"; ?>
  <div class="clear"></div>
  
  <?php require "./_parts/page_blok_news.php"; ?>
  <div class="clear"></div>
  
  <?php require "./_parts/page_blok_labels.php"; ?>
  <div class="clear"></div>
  
</td>
<!-- +++++++++++++++++++++++++++++++++++++++++++ ЛЕВАЯ ЧАСТЬ -->




<!-- Правая часть-->
<td valign="top">
  <div class="content_box">
  <div class="content_header">
        <div class="content_inner">
        <b>Проект &laquo;Новгородская квартира&raquo;</b>
        </div>
  </div>
  <div class="clear"></div>
  <div class="content_cover">
    <div class="content_inner">
    
    
    <div class="otstup"> <!-- otstup --> 
    
    
    
    <div class="r_date">
      <img src="./pics/ico_date.gif" width="18" height="18" align="absmiddle"> 10 ноября 2011 г.
    </div>
    <div class="clear"></div>
    
    
    
    
    <img src="./pics/m/pic_02_subsidii_na_zhilye.jpg" width="200" height="150" class="st_img" alt="Субсидии на жилье для молодых семей в Великом Новгороде">
    
    <h2>Безвозмездные субсидии на жильё получат 412&nbsp;молодых семей</h2>
    

<p>Постановлением Администрации Великого Новгорода утверждена долгосрочная целевая программа «Обеспечение жильем молодых семей в Великом Новгороде» на 2011&#8211;2015 годы. Предполагается предоставление молодым семьям, признанным нуждающимися в улучшении жилищных условий, социальных выплат на приобретение или строительство жилья.
</p>


<p>
На эти цели из бюджетов разных уровней выделено более 220 млн руб., с собственными средствами участников проекта сумма составит более 650 млн руб. За 5 лет предполагается обеспечить жильем 412 молодых семей.
</p>


<p>
Принятая программа – не первая. Еще в декабре 2002 была утверждена аналогичная городская программа на 2002&#8211;2010 годы. Ипотечные займы ее участникам предоставлялись на 10 лет под 8% годовых. Таким образом, в 2003&#8211;2007 годах жилищные условия с использованием ипотечных займов улучшили 43 молодые семьи. Однако использование заемных средств на приобретение жилья сдерживалось отсутствием у большинства молодых семей средств для уплаты первоначального взноса. Для решения этой проблемы в 2008-м была утверждена муниципальная целевая программа «Социальная поддержка граждан, признанных в установленном порядке нуждающимися в улучшении жилищных условий» на 2008&#8211;2012 годы, предполагающая социальные выплаты на приобретение жилья или погашение основной суммы долга и уплату процентов по ипотечным кредитам за счет городского бюджета. На 1 октября выплаты в рамках этой программы получили 70 молодых семей.
</p>


<p>
Реализация программы способствовала более объективному выявлению потребности молодых семей в жилье. Так, если на 1 апреля 2008 г. на учете в качестве нуждающихся в улучшении жилищных условий состояло 590 молодых семей, то на 1 июля 2011 г. – 708.
</p>


<p>
Как пояснил начальник городского управления по жилищным вопросам Александр Маричев, в рамках новой программы молодежи будут предоставляться субсидии на приобретение жилья или строительство индивидуального жилого дома.
</p>


<p>
Кто может получить социальные выплаты, объясняют Правила предоставления молодым семьям социальных выплат на приобретение (строительство) жилья и их использования, утвержденные Постановлением Правительства РФ от 17 декабря 2010 г. № 1050.
</p>


<p>
Участвовать в программе сможет молодая семья, если возраст каждого из супругов (или одного родителя в неполной семье) не превышает 35 лет, а на каждого члена семьи приходится не более 14 кв.м жилья. Кроме того, необходимо подтвердить наличие у молодой семьи собственных средств. Это могут быть деньги на счету в банке (если молодым решили помочь бабушки-дедушки, деньги также кладут в банк на именной счет и предоставляют соответствующую выписку), как вариант – кредитный договор (договор займа) на приобретение или строительство жилья, в том числе в ипотеку. В качестве дополнительных средств молодая семья может использовать материнский капитал. Подтвердив финансовую состоятельность и будучи включенной в программу, семья получит свидетельство о праве на получение социальной выплаты на приобретение или строительство жилья. Впоследствии владелец сдает его в банк, отобранный администрацией области, где на его имя будет открыт счет, предназначенный для зачисления социальной выплаты. Срок действия сертификата – не более 9 месяцев со дня выдачи.
</p>


<p>
Размер социальной выплаты будет зависеть от средней стоимости жилья (на сегодня стоимость 1 кв. метра принята на уровне 27850 руб.), семье без детей будет выплачено 30% стоимости жилья, семье с детьми – 35%.
</p>


<p>
Таким образом, при соблюдении всех условий молодая семья из двух человек может получить 350,91 тыс. руб (минимальный размер приобретаемой жилплощади общая/жилая &#8211; 42/28 кв.м.) Семья, например, из молодой мамы и ребенка при той же площади получит 409,395 тыс. руб. Двое родителей с одним ребенком (жилплощадь 54/42) имеют право на 526,365 тыс. руб. Двое родителей с двумя детьми (72/56 кв.м) – 701,820 тыс.руб.
</p>


<p>
Возьмем, например, молодую семью –  двое родителей до 35 лет, двое детей. Исходя из норматива стоимости 1 кв. м жилья для нашего региона (27,850 тыс. руб), размера общей площади для расчета размера выплаты (72 м), размер социальной выплаты (35%) составит 701,820 тыс. руб, часть расчетной (средней) стоимости жилья, превышающей размер социальной выплаты, составит 1 303,380 руб. То есть наличие такой суммы молодая семья должна подтвердить, представив выписку из банка, что такая сумма есть на счету или что такую сумму банк готов предоставить в кредит.
</p>


<p>
Заявления и документы от молодых семей на получение социальных выплат на жилье принимают в городском управлении по жилищным вопросам на Людогощей, д.6/13, каб. 5 по понедельникам, вторникам, четвергам с 9.00 до12.00 и с 14.00 до 17.00.
</p>







      
<p>&copy; Автор: <b>Ольга Васильева</b>, газета <a class="link" href="http://gazetanovgorod.ru/index.php?option=com_content&task=view&id=15054&Itemid=51" target="_blank" rel="nofollow">&laquo;Новгород&raquo;</a>, 20 октября 2011 г.</p>      
      
      
      
      
      
      
      
      
      
      
    </div> <!-- otstup -->  
      
    </div>
  </div>
  
  
  
  
  
</td>
<!-- /Правая часть-->

</tr>
<!-- /Тело -->





<!-- Меню -->
<tr>
<td colspan="2">
  <?php require "./_parts/menu_horisontal_bottom.php"; ?>
</td>
</tr>
<!-- /Меню -->

<!-- Подножие -->
<tr>
<td colspan="2">
  <div class="shapka_box" style="margin-top:0px;">
  <div class="shapka_cover">
    <?php require "./_parts/page_copyright.php"; ?>
    <?php require "./_parts/page_counters.php"; ?>
  </div>
  </div>
</td>
</tr>
<!-- /Подножие -->

</table>






<div class="clear"></div>









</body>
</html>