<?php 

  // Подключаем поддержку БД
  require "./_parts/_db.php"; 
  
  // Подключаем авторизацию
  require "./_parts/_auth.php"; 
  // если пользователь авторизован, тогда наша переменная $glogged имеет значение '1';
  
  // Запоминаем имя файла (для подсветки пунктов меню).
  $fname= basename (__FILE__);
  
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
  <title>Как купить-продать квартиру без помощи агентства - Проект &laquo;Новгородская квартира&raquo; - Недвижимость Великого Новгорода.</title>
  <?php require "./_parts/include_style.php"; ?>
</head>
<body>




<table align="center" width="985" border="0" cellpadding="0" cellspacing="0">
<!-- Шапка -->
<tr>
<td colspan="2">
  <?php require "./_parts/page_header.php"; ?>
</td>
</tr>
<!-- /Шапка -->

<!-- Меню -->
<tr>
<td colspan="2">
  <?php require "./_parts/menu_horisontal_top.php"; ?>
</td>
</tr>
<!-- /Меню -->

<!-- Баннер -->
<tr>
<td colspan="2">
  <?php require "./_parts/banner_horisontal_big.php"; ?>
</td>
</tr>
<!-- /Баннер -->



<!-- Тело -->
<tr>
<!-- +++++++++++++++++++++++++++++++++++++++++++ ЛЕВАЯ ЧАСТЬ -->
<td valign="top">

  <?php require "./_parts/menu_vertical_left.php"; ?>
  <div class="clear"></div>
  
  <?php require "./_parts/page_blok_news.php"; ?>
  <div class="clear"></div>
  
  <?php require "./_parts/page_blok_labels.php"; ?>
  <div class="clear"></div>
  
</td>
<!-- +++++++++++++++++++++++++++++++++++++++++++ ЛЕВАЯ ЧАСТЬ -->




<!-- Правая часть-->
<td valign="top">
  <div class="content_box">
  <div class="content_header">
        <div class="content_inner">
        <b>Проект &laquo;Новгородская квартира&raquo;</b>
        </div>
  </div>
  <div class="clear"></div>
  <div class="content_cover">
    <div class="content_inner">
    
    
    <div class="otstup"> <!-- otstup --> 
    
    
    
    <div class="r_date">
      <img src="./pics/ico_date.gif" width="18" height="18" align="absmiddle"> 20 ноября 2011 г.
    </div>
    <div class="clear"></div>
    
    
    
    
    <img src="./pics/m/pic_03_bez_posrednikov.jpg" width="200" height="150" class="st_img" alt="Субсидии на жилье для молодых семей в Великом Новгороде">
    
<h3>Предисловие от NOVKVA.ru</h3>

<p><i>
Мы нашли данную статью на просторах новгородского интернета совершенно случайно. И хотя возраст этой статьи уже более 1 года, тем не менее, мы считаем, что она не потеряла актуальности и по настоящее время. Давая разрешение на перепечатку материала, автор статьи отметила, что это лишь описание ее собственного опыта и на абсолютную истину данная статья не претендует. Надеемся, статья окажется полезной для посетителей сайта &laquoНовгородская квартира&raquo;.
</i></p>

<div class="clear"></div>
<h2>Как купить-продать квартиру без помощи агентства</h2>
    
<p>
Итак, это свершилось. Из &laquo;однушки&raquo; мы переехали в &laquo;трешку&raquo;, убитенькую, далеко не новую квартирку , требующую солидных вложений.  Но зато свою! Трехкомнатную!
</p>

<p>
Весь процесс от принятия решения до собственно переезда занял чуть более полугода.
</p>

<p>
Отсутствие посредников сэкономило нам до полуста тысяч рублей. Это как минимум.
</p>

<p>
Нет, я отнюдь не призываю игнорировать работу этих , несомненно полезных и даже нужных структур,  агентств недвижимости. И поэтому &laquo;во первых строках письма&raquo; хочу сразу же призвать не повторять моей истории, если вы не уверены в своих силах  и не располагаете относительно свободным временем.
</p>

<p>
Однако же если у вас, как и у меня, финансы строго ограничены,  то можно и миновать услуги посредников. Не так страшен черт, как оказалось.
</p>

 
<p>
Итак, этап первый.
</p>

<h3>
Семь раз отмерь
</h3>

<p>
И речь идет не только об  измерении квадратных метров наличествующей  жилплощади. Прежде чем решиться на этот шаг, стоит сто раз подумать, так ли необходима новая квартира именно в этот период вашей жизни. Стоит ли это серьезных ограничений во всем себя, любимых,  в ближайшие три-пять-десять лет,  или на сколько там вы возьмете ипотеку. Ни одна самая просторная квартира не стоит разрушенного брака &laquo;потому что ты, козел, мало зарабатываешь и нам нечем платить кредит&raquo; или &laquo;потому все люди как люди, а я опять в старой шубе&raquo;. Цель приобретения жилья должна быть приоритетна и свята, как дело коммунизма в начале прошлого века. Причем всеми членами семьи, включая детей &laquo;понимательного&raquo; возраста. Ну,  это конечно в том случае если в кармане не лежит парочка лишних миллионов. Иначе дело заметно упрощается.
</p>


<p>
Итак,  до квартиры надо созреть.
</p>

 
<h3>
Что? где? почем?
</h3>

 
<p>
Как говорил Кот Матроскин из известного мультфильма, прежде чем что-то купить, надо что-то продать.  А чтобы продать свою старую жилплощадь, надо знать, хоть примерно, сколько она будет стоить,  и на что вы можете рассчитывать. Рынок спроса и предложения я изучала просто &#8211; по объявлениям на сайте и в газете. Специалисты советуют сравнить цены на аналогичные объекты недвижимости хотя бы за два &#8211; три предыдущих месяца. И отбросить крайние варианты &#8211; самый дорогой и самый дешевый. Вы получите среднюю цену вашей квартиры на рынке недвижимости. Однако,  если вы видите,  к примеру, &laquo;вот такую же однушку, как у вас  за полтора лимона&raquo;, не спешите радоваться &#8211; не факт, что квартира продастся по той цене, по какой выставлена. Как правило,  во время торга  цены сбиваются от 50 до 100 тысяч. Вобщем, лучше недооценить свои финансовые возможности, чем переоценить их.
</p>

 
<h3>
Предпродажная подготовка
</h3>

 
<p>
Если вы намерены действовать самостоятельно (а иначе, зачем же вы читает мои записки), то следующий ваш шаг &#8211; подавать объявление о продаже.
</p>

<p>
Вот тут я не могла понять, почему все агенты говорили мне &#8211; сначала надо продать свою квартиру,  потом искать себе. Категорически уверена, что это не верно.  Хорошо если ваши покупатели не спешат. А в случае, как произошло со мной,  на то чтобы съехать после заветного &laquo;да, мы покупаем&raquo; у нас было меньше двух недель. Ну и как успеть , не считая времени на оформление сделки, подыскать для себя что-то подходящее?  Так что мое мнение &#8211; и продавать и подыскивать себе вариант надо одновременно.  Так вы всегда будете в курсе динамики цен, и сможет корректировать стоимость своего объекта в зависимости от встречных предложений.
</p>

<p>
Ну вот, а теперь один из самых важных пунктов &#8211; как показывать свою квартиру потенциальным покупателям. Хорошие, профессиональные агенты покупателя не ищут &#8211; они его &laquo;делают&raquo;.  Если вы общались с кем-нибудь из мира торговли, то наверняка слышали такую фразу, что при желании и профессионализме любому человек можно продать любую вещь. Главное, правильно ему объяснить выгоду от этой покупки. Вобщем, психология , психология и еще раз психология.
</p>

<h3>
Теперь по пунктам
</h3>

<p>
а). Чистота. Для меня один из главнейших пунктов. Какого возраста бы не был дом, чисто начищенная плита и санузел создают ощущение новизны. А вот раскиданные вещи в квартире заметно скрадывают пространство. Как  и немытые окна.
</p>

<p>
б). Запахи.  Понятное дело, что в квартире не должно пахнуть канализацией или кошачьим туалетом. А вот запахи ванили и кофе, как оказалось, самые привлекательные для потенциальных покупателей (особенно мужчин) &#8211; этот запах ассоциируется с домашним уютом, теплом, спокойствием.
</p>

<p>
в). Отстраненность.  Квартира должна быть ухоженной, чистой и … уже немного не вашей. А как бы ничьей. Чтобы у покупателя создалось впечатление,  что она вот-вот готова перейти в его руки. Поэтому любимые семейные портреты лучше убрать со стен, так же как и милые детские каракули-рисунки. Разведенная стирка, перетряхивание шкафа или дымящийся обед из трех блюд во время визита потенциальных покупателей создадут ощущение &laquo;чужой территории&raquo;, как будто здесь и не собираются ничего продавать. Я понимаю, это мелочи, и если вы в квартире проживаете, от этого никуда не деться, но все же приходится как-то изворачиваться.
</p>

<p>
г). Позитивная преемственность. Это когда в разговоре с покупателем вы рассказываете, что квартира вам нравится, жили бы и жили, но подрастают дети,  надо расширяться. Этим самым вы формируете мнение о себе как об успешной, позитивной, счастливой семье, у которой все хорошо. И эта положительная  аура вместе с квартирой может перейти и на новых хозяев.
</p>

<p>
д). Несуществующие недостатки. Есть такой психологический прием &#8211;  когда вы сами упоминаете о незначительных &laquo;недостатках&raquo; вашей квартиры, которые ваш собеседник непременно опровергнет.  Например, видя, что к вам пришла пожилая семейная пара,  можно сказать так : &laquo;квартира хорошая, теплая, уютная. Вот только район у нас тихий. Нет ни круглосуточных супермаркетов, ни дискотек для молодежи, а мы любим повеселиться&raquo; Понятно дело, что пенсионеры возразят &#8211; какой же это недостаток, нам как раз это и нужно. И в голове у них отложится &#8211; не продавец, а они сами эту квартиру хвалили! Или, например, видя что собеседница несмотря на теплую погоду за окном, в шарфе и варежках, можно невзначай пожаловаться  &#8211; &laquo;вот только жарко у нас, даже зимой окна открываем&raquo;. И покупательница скажет &#8211; &laquo;ой, а я мерзлячка, мне как раз такое и подойдет&raquo;.
</p>

<p>
Но здесь, конечно, очень важно видеть и понимать, кому и что говорить.
</p>

<p>
е). &laquo;Язык до Киева доведет&raquo;. А в данном случае доведет до вашей новой жилплощади. Разговаривайте, разговаривайте и еще раз разговаривайте. О клиенте,  о ком же еще. Здесь как нельзя кстати третье  правило Глеба Жеглова &#8211; &laquo;проявляй к свидетелю искренний интерес&raquo;. Так вы поймете, что именно интересует покупателя. Ага, говорит, что у ее мамы больные ноги, стало быть непременно ищет квартиру ни нижнем этаже, значит снижать цену за 1-й этаж не стоит.  Наоборот, стоит преподать это как преимущество. А эти клиенты невзначай сказали, что работают в строительной компании? &#8211;  стало быть то, что у вас никакого ремонта им по барабану,  значит надо &laquo;продвигать&raquo; наличие балкона, большой кухни или чудесного месторасположения.
</p>

 

<h3>
Осторожно &#8211; агент
</h3>

<p>
На свете в целом, и в нашем городе в частности, есть множество хороших, высококлассных, добросовестных агентов по недвижимости, которые хорошо выполняют свою работу. Жаль, что мне таких не попалось. Когда на мое объявление откликнулось множество агентов, я радовалась &#8211; больше спроста, быстрее продам. Но, выяснив, что я не буду заключать с ними эксклюзивный договор, они сыграли со мной в не совсем честную  игру, вынудив меня таким образом написать это пункт.
</p>

<p>
Игра называлась &laquo;заведомо плохой  вариант&raquo;. Как известно, агентства любят работать с клиентом по так называемому эксклюзивному договору. И есть люди, которые на это соглашаются. Остальные собственники квартир превращаются в &laquo;заведомо плохой вариант&raquo;. Покупателю показывают квартиру, которая находится у них на договоре, а  для  сравнения ведут, скажем, ко мне. Разговор с покупателем примерно такой: &laquo;ну есть еще вариант, решать конечно вам, но там…&raquo; и дальше идет перечисление выдуманных недостатков: крыша течет, уже второй хозяин повесился, очень дорого и тд. К стоимости моей квартиры, например, накручивали от 150 до 250 тысяч. Понятно,  что за такие деньги даже неплохую квартиру брать бы не стали. Далее ведут покупателя на еще один &laquo;заведомо плохой вариант&raquo;. Ну и бедняге ничего не остается делать, как &laquo;брать то, что дают&raquo;.
</p>

<p>
Конечно, еще раз повторяю, &laquo;не все агенты одинаково бесполезны&raquo;. И наверняка вы найдете массу примеров их добросовестной и плодотворной работы. Я пишу только о том, что было со мной.
</p>

 

 
<h3>
Без бумажки ты… букашка
</h3>

 
<p>
Теперь о самом важном. О документах. К этому вопросу надо подойти во всей серьезностью, потому как &laquo;не корову продаем&raquo;.
</p>

<p>
Итак, какие документы необходимы  продавцу.  Кроме документов, удостоверяющих личность, понадобятся  свидетельство о праве собственности, технический  и кадастровый паспорт квартиры (их нужно заказать пораньше, потому как готовятся они недели три), справка об отсутствии задолженности по оплате коммунальных услуг, справка с ЖЭУ о составе семьи (о том, кто прописан). Ну и собственно, сам договор купли–продажи.
</p>

<p>
Я была, мягко говоря,  крайне удивлена, узнав какую сумму запрашивают юристы за подготовку двух страничек несложного текста и взялась за дело сама. Вобщем-то, даже для неспециалиста задача не смертельная &#8211; наверняка вы или ваши родственники  когда-то что-то из недвижимости продавали, и их договор можно взять за основу. В конце концов, можно пошарить в Интернете и тщательно проверить все пункты &laquo;под себя&raquo;. Но будьте готовы к тому, что никто кроме вас и покупателя читать и править договор не будет &#8211; Росрегистрации и юстиции это нафиг не нужно. Даже если в договоре будут явные нестыковки, они зарегистрируют то, что есть. Раньше, к слову сказать,  все было по другому, юстиция договор проверяла…
</p>

 

<h3>
Ключи от сейфа, где деньги лежат
</h3>

 
<p>
Передача денег &#8211; всегда волнительный момент. Я предпочла действовать &laquo;по безналу&raquo;.
</p>

<p>
То есть, ни во время передачи задатка, ни во время получения суммы в качестве окончательного расчета я, как продавец, к деньгам вообще не прикасалась. Мои покупатели просто тут же при мне клали определенную сумму на сберкнижку (как вариант  &#8211; карточку). Потому что было масса &laquo;старшилок&raquo;, когда и купюры оказывались ненастоящими и, пересчитывая потом деньги, продавец обнаруживал недостачу. А мне этими деньгами еще предстояло расплачиваться со своими продавцами, так что так надежнее… Разумеется, в договоре прописывается этот момент, что деньги передаются покупателем продавцу в течение такого-то времени после подписания договора, о чем составляется соответствующая расписка.
</p>

<p>
Ну вот,  с продажей прошло все как нельзя лучше, а с покупкой получился &laquo;геморрой&raquo;.  Мои продавцы, люди уже немолодые, начитавшись и наслушавшись о возможных махинациях с квартирами и деньгами, предпочли самый надежный, по их мнению,  способ передачи денег &#8211; через банковскую ячейку.  Ну, через ячейку, так через ячейку. Желание  продавца, как говорится, закон.  На самом деле, как мне показалось после всей этой процедуры, ничего кроме головной боли &laquo;ячейка&raquo; не добавляет. Во-первых, ее надо заранее резервировать. За деньги, разумеется.  Во-вторых, между  банком и клиентом составляется всего лишь договор аренды ячейки, и ни сумма, и условия передачи денег там не прописываются. То есть в случае разногласий между сторонами купли-продажи банк ни в коем случае никаким посредником не выступает. Какую сумму я положила в ячейку? какие это купюры? их подлинность &#8211; ничего этого банк не волнует. Так что в итоге все свелось опять таки к банальной расписке. Единственно на чем я настояла, это чтобы мы пошли после ячейки с продавцом в кассу банка и проверили купюры на подлинность в моем присутствии, чтобы ко мне уже потом никаких претензий.
</p>

<p>
Забавный случай. Мне, для того чтобы отнести деньги в ячейку, надо снять со счета всю сумму. Она, разумеется,  не маленькая. Стою в обычном операционном зале. Вокруг люди. Протягиваю в окошечко бумажку с написанной цифрой. В окошечке &#8211; молоденькая девушка, видимо практикантка. И вот она, не сдерживая эмоций на весь зал: &laquo;ой, девочки, два лимона!&raquo; Посмотреть на клиентку, снимающую со счета два миллиона рублей, обернулось пол-очереди. Было бы время, убила бы!
</p>

 
<h3>
С новосельем!
</h3>

<p>
Ну вот, все оказалось не так страшно, как казалось. Единственно, не представляю себе, как  продавать и приобретать имущество с помощью ипотек, материнских капиталов и ветеранских сертификатов. Слава Богу, что меня это миновало. Потому как я бы, наверное, не решилась оформлять документы, а перевода денег от своего покупателя ждать, скажем, еще полгода. В нашей стране за это время все что угодно может случиться &#8211; и дефолт и переворот и т.&nbsp;д… В общем, снимаю шляпу перед теми, кто с этим справился. Да еще и сам.
</p>






      
<p>&copy; Автор: <b>Нина Крючек</b>, интернет-ресурс <a class="link" href="http://chudomama.com/component/content/article/98-nasebe/795-2010-11-15-09-25-40.html" target="_blank" rel="nofollow">&laquo;Чудомама&raquo;</a> (Великий Новгород), 15 ноября 2010 г.</p>      
      
      
      
      
      
      
      
      
      
      
    </div> <!-- otstup -->  
      
    </div>
  </div>
  
  
  
  
  
</td>
<!-- /Правая часть-->

</tr>
<!-- /Тело -->





<!-- Меню -->
<tr>
<td colspan="2">
  <?php require "./_parts/menu_horisontal_bottom.php"; ?>
</td>
</tr>
<!-- /Меню -->

<!-- Подножие -->
<tr>
<td colspan="2">
  <div class="shapka_box" style="margin-top:0px;">
  <div class="shapka_cover">
    <?php require "./_parts/page_copyright.php"; ?>
    <?php require "./_parts/page_counters.php"; ?>
  </div>
  </div>
</td>
</tr>
<!-- /Подножие -->

</table>






<div class="clear"></div>









</body>
</html>