<?php 

  // Подключаем поддержку БД
  require "./_parts/_db.php"; 
  
  // Подключаем авторизацию
  require "./_parts/_auth.php"; 
  // если пользователь авторизован, тогда наша переменная $glogged имеет значение '1';
  
  // Запоминаем имя файла (для подсветки пунктов меню).
  $fname= basename (__FILE__);
  
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
  <title>ПРОСТО о СЛОЖНОМ: Долгосрочная целевая программа &laquo;Обеспечение жильем молодых семей в Великом Новгороде&raquo; - Проект &laquo;Новгородская квартира&raquo; - Недвижимость Великого Новгорода.</title>
  <?php require "./_parts/include_style.php"; ?>
</head>
<body>




<table align="center" width="985" border="0" cellpadding="0" cellspacing="0">
<!-- Шапка -->
<tr>
<td colspan="2">
  <?php require "./_parts/page_header.php"; ?>
</td>
</tr>
<!-- /Шапка -->

<!-- Меню -->
<tr>
<td colspan="2">
  <?php require "./_parts/menu_horisontal_top.php"; ?>
</td>
</tr>
<!-- /Меню -->

<!-- Баннер -->
<tr>
<td colspan="2">
  <?php require "./_parts/banner_horisontal_big.php"; ?>
</td>
</tr>
<!-- /Баннер -->



<!-- Тело -->
<tr>
<!-- +++++++++++++++++++++++++++++++++++++++++++ ЛЕВАЯ ЧАСТЬ -->
<td valign="top">

  <?php require "./_parts/menu_vertical_left.php"; ?>
  <div class="clear"></div>
  
  <?php require "./_parts/page_blok_news.php"; ?>
  <div class="clear"></div>
  
  <?php require "./_parts/page_blok_labels.php"; ?>
  <div class="clear"></div>
  
</td>
<!-- +++++++++++++++++++++++++++++++++++++++++++ ЛЕВАЯ ЧАСТЬ -->




<!-- Правая часть-->
<td valign="top">
  <div class="content_box">
  <div class="content_header">
        <div class="content_inner">
        <b>Проект &laquo;Новгородская квартира&raquo;</b>
        </div>
  </div>
  <div class="clear"></div>
  <div class="content_cover">
    <div class="content_inner">
    
    
    <div class="otstup"> <!-- otstup --> 
    
    
    
    <div class="r_date">
      <img src="./pics/ico_date.gif" width="18" height="18" align="absmiddle"> 03 апреля 2012 г.
    </div>
    <div class="clear"></div>
    
    
    
    
    <img src="./pics/pic_200x150_programma_zhilische.jpg" width="200" height="150" class="st_img" alt="Какой заяц, какой орел, какая блоха? - Муниципальная программа Великого Новгорода - жилье для молодых семей. Ссылки на официальные документы. Пояснения.">
    
<h2>ПРОСТО о СЛОЖНОМ: <br>Долгосрочная целевая программа &laquo;Обеспечение жильем молодых семей в Великом Новгороде&raquo;</h2>
    
<p>
Наверняка многие из вас уже слышали о том, что в нашем славном Великом Новгороде действует муниципальная программа помощи в покупке жилья для молодых семей. Официально она называется так: долгосрочная целевая программа
"Обеспечение жильем молодых семей в Великом Новгороде" на 2011 - 2015 годы.
</p>

<p>
В этой статье мы попытаемся собрать в кучу все имеющиеся в сети материалы о данной программе и представить их в удобном для понимания виде, прикрепив ссылки на источники и официальные документы. Сразу оговоримся, что данная статья не является официальным источником информации о программе и не претендует на абсолютную истинность. Поэтому претензии не принимаются. Но мы будем благодарны, если вы пришлете нам на электронную почту (см. адрес внизу страниц сайта) сообщения о неточностях, либо ошибках в статье, а также Ваши дополнения и пожелания. Статью постараемся держать в живом виде, добавляя в нее новые факты и документы по освещаемому вопросу. Итак, поехали...
</p>

<p>Суть программы вкратце: молодой семье могут предоставить порядка 30-35% от расчетной стоимости приобретаемого по целевой программе жилья.</p>



<h3>
Кто может претендовать на участие в программе?
</h3>

<p>
Участвовать в программе могут: жители Великого Новгорода, а именно молодая семья, в том числе неполная семья (т.е. та, где один родитель + дети). Возраст каждого из супругов не должен превышать 35 лет - на то семья и называется молодой ;) У семьи должен быть доход, позволяющий получить кредит, или иное имущество и средства, которых будет достаточно для оплаты оставшейся части (порядка <sup>2</sup>/<sub>3</sub>) от расчетной стоимости приобретаемого по программе жилья. И еще одно важное требование: семья должна быть признана нуждающейся в улучшении жилищных условий. Что это означает? Это означает, что <b>на каждого из прописанных или собственников</b> (суммируем прописочные и собственные метры!) жилья должно приходиться <b>не более 14 квадратных метров</b> от общей площади жилья. В расчете для участия в программе учитывается не только жилье, находящееся в собственности, но и жилье, в котором прописан каждый из супругов! Это немаловажная деталь.
</p>




 
<h3>
Каков размер социальной выплаты по данной программе?
</h3>

<p>
Социальная выплата предоставляется в размере: 
<br><b>30%</b> расчетной (средней) стоимости жилья для молодых семей, не имеющих детей; 
<br><b>35%</b> расчетной (средней) стоимости жилья для молодых семей, имеющих 1 ребенка или более, а также для неполных молодых семей, состоящих из 1 молодого родителя и 1 ребенка или более. 
</p>

<p><a class="link" href="http://www.novkva.ru/m02.php">Например</a>, семья из трёх человек (двое родителей + ребенок, жилплощадь 54/42) сможет рассчитывать на 526 365 рублей. Согласитесь, деньги немалые, и такая помощь для семьи была бы весьма ощутимой!</p>
 







<h3>
Какое жилье должно быть приобретено по данной программе?
</h3>

<p>
Приобретаемое жилье должно находиться в пределах Новгородской области, общая площадь в расчете должна быть не менее 14 кв. метров на каждого члена семьи. Приобретаемое жилье должно быть оформлено в общую долевую собственность обязательно на всех членов семьи.
</p>




<h3>
Когда, где и как можно подать документы для участия в программе?
</h3>

<p>
Документы (заявления и документы от молодых семей на получение социальных выплат в рамках подпрограммы "Обеспечение жильем молодых семей" федеральной целевой программы "Жилище" на 2011 - 2015 годы) принимаются с 1 января по 1 августа 2012 года. 
</p>

<p>
Консультацию можно получить в отделе социальных жилищных программ управления по жилищным вопросам Администрации Великого Новгорода по адресу: <a class="link" href="http://maps.yandex.ru/?ol=biz&oid=1121185235" target="_blank" rel="nofollow">ул. Людогоща, д. 6/13</a>, каб. 5, приемные дни: понедельник, вторник, четверг - с 9.00 - 12.00 и 14.00 - 17.00. 
</p>





<h3>
Официальные документы и ссылки на них
</h3>

<style>
li {
  margin-bottom:10px;
}
</style>


<p>
<ol>


<li>
<b>Долгосрочная целевая программа "Обеспечение жильем молодых семей в Великом Новгороде"  на 2011 - 2015 годы  </b>
[<a class="link" href="./files/molodaya_semya/programma_new.doc" target="_blank">скачать файл</a>] 
</li>

<li>
<b>Информация о реализации долгосрочной целевой программы &laquo;Обеспечение жильем молодых семей в Великом Новгороде&raquo; на 2011-2015 годы</b>
[<a class="link" href="./files/molodaya_semya/info_real.doc" target="_blank">скачать файл</a>]  
</li>


<li>Постановление №4410 от 11.10.2011 мэра Великого Новгорода, Бобрышева Ю.И. 
[<a class="link" href="./files/molodaya_semya/postanovlenie_4410.doc" target="_blank">скачать файл</a>] 
</li>

<li>Постановление №5153 от 22.11.2011 мэра Великого Новгорода, Бобрышева Ю.И. 
[<a class="link" href="./files/molodaya_semya/postanovlenie_5153.doc" target="_blank">скачать файл</a>] 
</li>

<li>Постановление №5702 от 16.12.2011 мэра Великого Новгорода, Бобрышева Ю.И.
[<a class="link" href="./files/molodaya_semya/postanovlenie_5702.doc" target="_blank">скачать файл</a>] 
</li>

<li>Приложение №1: Мероприятия долгосрочной целевой программы "Обеспечение жильем молодых семей в Великом Новгороде"
на 2011 - 2015 годы
[<a class="link" href="./files/molodaya_semya/programma_meropriyatiya.doc" target="_blank">скачать файл</a>] 
</li>



<li>
Статья №51 Жилищного Кодекса РФ (Основания признания граждан нуждающимися в жилых помещениях) 
[<a class="link" href="http://www.consultant.ru/popular/housing/55_9.html#p669" target="_blank">ссылка</a>] 
</li>




</ol>
</p>


<h3>
Официальные источники информации
</h3>

<p>
<ol>
<li><a class="link" href="http://adm.nov.ru/" target="_blank" rel="nofollow">Сайт администрации Великого Новгорода</a></li>

<li><a class="link" href="http://www.consultant.ru/popular/housing/" target="_blank" rel="nofollow">Справочная система &laquo;Консультант Плюс&raquo; (Жилищный кодекс РФ)</a></li>

</ol>
<p>












<p>
<br>
<br>
<br>
<br>
<br>
</p>

      
<p>&copy; Автор: <b>Администратор</b>, интернет-ресурс <a class="link" href="http://www.novkva.ru" target="_blank">&laquo;Новгородская Квартира&raquo;</a> (Великий Новгород), 03 апреля 2012 г.</p>  

<p><b>Update от 18 апреля 2012г.:</b> по сообщению посетителей сайта исправлена существенная ошибка в статье! Требования по метрам не более 14 метров на человека (было ошибочно указано 18 метров).</p>    
      
      
      
      
      
      
      
      
      
      
    </div> <!-- otstup -->  
      
    </div>
  </div>
  
  
  
  
  
</td>
<!-- /Правая часть-->

</tr>
<!-- /Тело -->





<!-- Меню -->
<tr>
<td colspan="2">
  <?php require "./_parts/menu_horisontal_bottom.php"; ?>
</td>
</tr>
<!-- /Меню -->

<!-- Подножие -->
<tr>
<td colspan="2">
  <div class="shapka_box" style="margin-top:0px;">
  <div class="shapka_cover">
    <?php require "./_parts/page_copyright.php"; ?>
    <?php require "./_parts/page_counters.php"; ?>
  </div>
  </div>
</td>
</tr>
<!-- /Подножие -->

</table>






<div class="clear"></div>









</body>
</html>